{
  "header": {
    "title": "At21 Hairstudio ツ",
    "intro": "Bij ons draait het om jou en je haar. We nemen de tijd om te luisteren naar wat je wilt en zorgen dat je je op je gemak voelt. Of je nu kiest voor een grote verandering of gewoon een even iets fris, we helpen je de look te vinden die bij je past. Iedereen is welkom — jong of oud, m/v/x. We werken met aandacht en vakmanschap, zodat jij met een goed gevoel en een kapsel dat écht bij je past de deur uitgaat. Kom langs en ontdek hoe fijn het is om jezelf te laten zien bij At21.",
    "bookButton": "Maak een afspraak"
  },
  "services": {
    "title": "Onze specialiteiten",
    "washingCutting": "Wassen/Knippen Dame/Heer",
    "blowDry": "Fohnen/Styling",
    "colorations": "Kleuren",
    "highlightsBalayage": "Highlights/Balayage",
    "curlyHair": "Krullen knippen"
  },
  "aboutUs": {
    "title": "Over ons",
    "greeting": "Hi !",
    "description": "Ik ben Julia, 22 jaar en eigenaresse van At21. Mijn grootste passie is mensen laten stralen met gezond en natuurlijk mooi haar. Of je nu komt voor een knipbeurt kleuring of highlights: ik neem de tijd om te luisteren en ervoor te zorgen dat jij je helemaal op je gemak voelt. Krullen zijn mijn absolute specialiteit. Als krulspecialist weet ik hoe belangrijk de juiste techniek en verzorging zijn om jouw natuurlijke krullen tot hun recht te laten komen. Gezond haar staat bij mij altijd op nummer één. Maar At21 run ik niet alleen! Mijn zusje Nina is onze schoonheidsspecialiste. Zij is gespecialiseerd in het verven en shapen van wenkbrauwen en wimpers en zal binnenkort ook starten met schoonheidsbehandelingen in een aparte ruimte binnen de salon. Zo kun je bij At21 straks niet alleen terecht voor je haar maar ook voor een moment van pure ontspanning en verzorging. We kijken ernaar uit jou binnenkort te verwelkomen in de salon!",
    "bookButton": "Maak een afspraak"
  },
  "visitUs": {
    "title": "Visit us",
    "address": "Haverstraatpassage 18, Enschede",
    "hours": {
      "title": "Openingstijden",
      "monday": "mandaag : 13:00 – 18:30 uur",
      "tuesday": "dinsdag : 09:30 – 18:30 uur",
      "wednesday": "woensdag : 09:30 – 18:30 uur",
      "thursday": "donderdag : 13:00 – 20:00 uur",
      "friday": "vrijdag : 09:30 – 18:30 uur",
      "saturday": "zaterdag : 09:30 – 15:00 uur",
      "sunday": "zondag : gesloten"
    },
    "contact": {
      "title": "Contact",
      "phone": "053 303 45 05"
    }
  }
} 
